Repository: miappio/cleanator
Catalog: po/*.po
Languages: fr_fr

source: 01valid.email@required.com
fr_fr: un.email@valide.com

source: affinity for this item
fr_fr: Affinité pour cette tâche à faire

source: All chores available
fr_fr: Corvées des amoureux

source: All chores todo for
fr_fr: Liste des tâches à faire pour

source: ChoreDescription
fr_fr: Description

source: ChoreEstimate
fr_fr: Temps estimé

source: ChoreFrequency
fr_fr: Fréquence

source: ChoreName
fr_fr: Nom

source: ChorePriority
fr_fr: Priorité

source: day(s)
fr_fr: jour(s)

source: each
fr_fr: tous les

source: Footer_ButtonWhen
fr_fr: Vos disponibilités ?

source: Footer_Compute
fr_fr: Calcul …

source: Footer_What
fr_fr: Vos corvées ?

source: for Better for Dust
fr_fr: Pour le meilleur & la poussière

source: Friday
fr_fr: Vendredi

source: Good
fr_fr: Bien

source: Guider_Discover and click on all chore categories
fr_fr: Découvrez ces catégories de tâches prédéfinies

source: Guider_Swipe them to unactivate it
fr_fr: Cliquez dessus ou faites les glisser pour les désactiver…

source: GUIDER_WorldwideStats
fr_fr: Le saviez-vous<br> En 2015 le temps moyen quotidien consacré aux tâches ménagères est de 3h21 (201 min).

source: It's time to carry on
fr_fr: Vos disponibilités

source: latest item :
fr_fr: dernière fois :

source: LoginLanguage
fr_fr: Langue

source: LoginNewPassword
fr_fr: Votre mot de passe

source: LoginSignin
fr_fr: Rentrez

source: min / day.
fr_fr: mn / jour

source: minutes in average dedicated per day
fr_fr: mn de temps dédié en moyenne chaque jour de la semaine

source: ModalUserLogout
fr_fr: Déconnection

source: ModalUserWarningLogout
fr_fr: Vous allez vous déconnecter. <br>Retrouvez vos données actuelles <br>en vous reconnectant avec <br>votre email.

source: Monday
fr_fr: Lundi

source: New Item
fr_fr: Nouvelle tâche

source: NotRequired
fr_fr: non prioritaire

source: Report
fr_fr: Rapport

source: Required <i class="icon ion-star"></i>
fr_fr: Prioritaire <i class="icon ion-star"></i>

source: Saturday
fr_fr: Samedi

source: Sunday
fr_fr: Dimanche

source: TabWhat
fr_fr: Quoi

source: TabWhen
fr_fr: Quand

source: TabWho
fr_fr: Qui

source: Terminated
fr_fr: Fait

source: Thursday
fr_fr: Jeudi

source: Tuesday
fr_fr: Mardi

source: Unusefull list
fr_fr: Tâches inutiles

source: UserBackToSession
fr_fr: Annuler

source: UserEmail
fr_fr: Votre email

source: UserEmailCouple
fr_fr: Votre email

source: UserLogout
fr_fr: Déconnection

source: UserPseudoA
fr_fr: Vous

source: UserPseudoB
fr_fr: Votre compagnon

source: Warning!
fr_fr: Attention !

source: Wednesday
fr_fr: Mercredi
